/* Class = "IBUILabel"; text = "Pitbul System Password"; ObjectID = "Ixg-BF-8t6"; */
"Ixg-BF-8t6.text" = "Пароль Системы Питбуль";

/* Class = "IBUINavigationItem"; title = "Legal & Privacy"; ObjectID = "Lhz-vJ-vRA"; */
"Lhz-vJ-vRA.title" = "Соглашение";

/* Class = "IBUILabel"; text = "© Mykhailo Oleksiuk, 2012-2013."; ObjectID = "ONI-do-HHd"; */
"ONI-do-HHd.text" = "© Михаил Олексюк, 2013 г.";

/* Class = "IBUILabel"; text = "Version "; ObjectID = "nOk-oF-6Wi"; */
"nOk-oF-6Wi.text" = "Версия ";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "uHa-bv-twu"; */
"uHa-bv-twu.title" = "Настройки";

/* Class = "IBUINavigationItem"; title = "About"; ObjectID = "x3q-Xf-eHa"; */
"x3q-Xf-eHa.title" = "О нас";

/* Class = "IBUILabel"; text = "Pitbul Phone Number"; ObjectID = "xhV-VQ-hKO"; */
"xhV-VQ-hKO.text" = "Телефон Системы Питбуль";
